{
    "aulas": [
        {
            "id": 1,
            "title": "Seu conhecimento sobre acordes está em perigo",
            "date": "2023-11-02T19:30:00Z",
            "label": "06/12 às 19h30",
            "video": "d1f1Zt5ZOrY",
            "description": "Uma ameaça paira sobre todos que querem dominar o universo dos acordes, e é ela que te faz estagnar e ficar desanimado com a música. Vou te ajudar a identificá-la e a neutralizá-la nesse primeiro vídeo.",
            "textShare": "Acabei de assitir uma aula sensacional sobre acordes. Você deveria dar uma olhada, acredito que vá gostar tanto quanto EU!",
            "files": ""
        },
        {
            "id": 2,
            "title": "Você tem que estudar pouco tempo",
            "date": "2023-11-08T22:29:59Z",
            "label": "08/11 às 19h30",
            "video": "dTz0F7QA8AU",
            "description": "Estudar muito tá longe de ser a melhor receita para dominar o universo dos acordes, tanto em questão de tempo, quanto de conteúdo. Nesse vídeo dois eu te explico o porque disso, e também te dou qual é o melhor caminho.",
            "textShare": "Acabei de assitir uma aula incrível sobre acordes. Você deveria dar uma olhada, acredito que vá gostar tanto quanto EU!",
            "files": ""
        },
        {
            "id": 3,
            "title": "5 Passos para dominar o universo dos acordes",
            "date": "2023-11-10T22:29:59Z",
            "label": "10/11 às 19h30",
            "video": "-RH-lM2BMcQ",
            "description": "Estudar sobre os acordes não é difícil. O que acaba tornando tudo difícil, além do que já falo nos vídeos 1 e 2, é querer dar um passo maior do que a perna. Estudo eficaz passa por estudar na sequência correta, e é ela que eu vou te apresentar aqui nesse vídeo.",
            "textShare": "Acabei de assitir uma aula sensacional de como dominar o universo dos acordes. Você deveria dar uma olhada, acredito que vá gostar tanto quanto EU!",
            "files": ""
        }
    ],
    "configs": {
        "comunity": "https://www.facebook.com/academiadoliquor",
        "whatsapp": "https://chat.whatsapp.com/KyxHepOFFSg2mNts1vZ404",
        "interested": {
            "date": "2023-11-10T02:59:59Z",
            "whatsapp": "https://chat.whatsapp.com/LiaGRxntAgn3nBlQ8Xbvtb"
        },
        "sharedLink": "https://chat.whatsapp.com/KyxHepOFFSg2mNts1vZ404?send=",
        "endEvent": "2023-11-12T02:59:59Z"
    }
}